{"translation-revision-date":"2024-09-10 07:52:32+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"TinyMCE is a WYSIWYG editor you can use in slide captions.":["TinyMCE는 슬라이드 캡션에 사용할 수 있는 WYSIWYG 편집기입니다."],"Enable TinyMCE":["TinyMCE 활성화"],"Change the default transition between slides automatically when creating a new slideshow.":["새 슬라이드쇼를 만들 때 슬라이드 간의 기본 전환을 자동으로 변경합니다."],"Change the default navigation when creating a new slideshow. Show options so that users can browse the slides.":["새 슬라이드쇼를 만들 때 기본 탐색을 변경합니다. 사용자가 슬라이드를 탐색할 수 있도록 옵션을 표시합니다."],"Change the design your slideshow with a stylish MetaSlider theme!":["세련된 메타슬라이더 테마로 슬라이드쇼 디자인을 바꿔보세요!"],"This setting allows you to disable the legacy MetaSlider widget.":["이 설정을 사용하면 레거시 메타슬라이더 위젯을 비활성화할 수 있습니다."],"Disable Legacy Widget":["레거시 위젯 비활성화"],"This theme was created through the theme editor.":["이 테마는 테마 편집기를 통해 만들었습니다."],"Upgrade now to unlock this theme!":["지금 업그레이드하여 이 테마를 잠금 해제하세요!"],"All themes":["모든 테마"],"Enter text that will appear with your image slide.":["이미지 슬라이드와 함께 표시할 텍스트를 입력합니다."],"Change the maximum custom fields for Post Feed":["포스트 피드에 대한 최대 사용자 정의 필드 변경"],"Select how many custom fields will display in the dropdown menu when you are inserting tags.":["태그를 삽입할 때 드롭다운 메뉴에 표시할 사용자 정의 필드 수를 선택합니다."],"Update the MetaSlider Pro settings.":["메타슬라이더 프로 설정을 업데이트합니다."],"Pro Settings":["프로 설정"],"Disable Legacy Libraries":["레거시 라이브러리 비활성화"],"Enable Mobile Settings":["모바일 설정 사용"],"Update the settings used for all the slideshows on your site.":["사이트의 모든 슬라이드쇼에 사용되는 설정을 업데이트하세요."],"Pro settings saved":["프로 설정 저장됨"],"Maximum Number of Custom Field in Post Feed Sliders":["포스트 피드 슬라이더의 최대 사용자 정의 필드 수"],"Easily add custom CSS to your slideshows to create the perfect design for your sites.":["슬라이드쇼에 사용자 정의 CSS를 쉽게 추가하여 사이트에 맞는 완벽한 디자인을 만들 수 있습니다."],"Select the position for new added slides.":["새로 추가된 슬라이드의 위치를 선택합니다."],"New slides order":["새 슬라이드 순서"],"First":["처음"],"Last":["마지막"],"You currently have %s slideshow that uses legacy libraries.":["현재 레거시 라이브러리를 사용하는 %s 슬라이드쇼가 있습니다."],"Set breakpoints for different screen sizes":["다양한 화면 크기에 맞게 중단점 설정"],"Mobile Settings":["모바일 설정"],"Add option to hide slides and captions per screen size.":["화면 크기별로 슬라이드와 캡션을 숨기는 옵션을 추가합니다."],"Manual entry":["수동 입력"],"Media description":["미디어 설명"],"Media caption":["미디어 캡션"],"Confirm":["확인"],"This slideshow will be moved to the \"Trash\" area.":["이 슬라이드쇼는 \"휴지통\" 영역으로 이동됩니다."],"To edit this slide, click \"Restore\" and then \"Return to Published Slides\"":["이 슬라이드를 편집하려면 \"복원\"을 클릭한 다음 \"게시된 슬라이드로 돌아가기\"를 클릭합니다."],"Read our guide on exporting images.":["이미지 내보내기에 대한 가이드를 읽어보세요."],"Images will need to keep the same file names on the new site.":["이미지는 새 사이트에서 동일한 파일 이름을 유지해야 합니다."],"Your images need to be exported manually. Please upload them to the new website before importing these slideshows.":["이미지를 수동으로 내보내야 합니다. 이러한 슬라이드쇼를 가져오기 전에 새 웹사이트에 업로드하세요."],"A few notes on exporting slideshow images:":["슬라이드쇼 이미지 내보내기에 대한 몇 가지 참고 사항입니다:"],"A .json file will automatically be downloaded with all your slideshow data.":["모든 슬라이드쇼 데이터가 포함된 .json 파일이 자동으로 다운로드됩니다."],"Click the \"Export\" button.":["\"내보내기\" 버튼을 클릭합니다."],"Choose the slideshows you wish to export.":["내보내려는 슬라이드쇼를 선택합니다."],"If you have only a few slideshows, we will prepare them automatically. If you have many slideshows, click the \"Load\" button.":["슬라이드쇼가 몇 개만 있는 경우 자동으로 준비됩니다. 슬라이드쇼가 많은 경우 '로드' 버튼을 클릭합니다."],"You currently have %s slideshows that use legacy libraries.":["현재 레거시 라이브러리를 사용하는 %s 슬라이드쇼가 있습니다."],"You can safely enable this setting. None of your slideshows use the legacy libraries.":["이 설정을 안전하게 활성화할 수 있습니다. 레거시 라이브러리를 사용하는 슬라이드쇼가 없습니다."],"This setting allows you to disable the legacy slideshow libraries: Nivo Slider, Coin Slider, and Responsive Slides":["이 설정을 사용하면 레거시 슬라이드쇼 라이브러리를 비활성화할 수 있습니다: Nivo 슬라이더, 코인 슬라이더 및 반응형 슬라이드"],"Filmstrip (Pro)":["필름스트립(프로)"],"Thumbnail (Pro)":["썸네일(프로)"],"Edit slideshows easily by showing MetaSlider link under each slideshow.":["각 슬라이드쇼 아래에 메타슬라이더 링크를 표시하여 슬라이드쇼를 쉽게 편집할 수 있습니다."],"Enable Frontend Edit Links":["프론트엔드 편집 링크 활성화"],"Add and edit slideshows easier by showing MetaSlider on your admin bar.":["관리 표시줄에 메타슬라이더를 표시하여 슬라이드쇼를 더 쉽게 추가하고 편집할 수 있습니다."],"Enable MetaSlider on Admin Bar":["관리자 모음에서 메타슬라이더 사용"],"Change":["변경"],"Remove":["제거"],"Please add a slideshow title":["슬라이드쇼 제목을 추가하세요."],"Photo on Unsplash":["Unsplash의 사진"],"Photo by %s on Unsplash":["Unsplash의 %s 사진"],"Find out more about MetaSlider Pro":["메타슬라이더 프로에 대해 자세히 알아보기"],"MetaSlider Pro is installed!":["메타슬라이더 프로가 설치되었습니다!"],"Get MetaSlider Pro!":["메타슬라이더 프로를 받으세요!"],"We are currently building the next version of MetaSlider. Can you help us out by sharing non-sensitive diagnostic information?":["우리는 현재 메타슬라이더의 다음 버전을 만들고 있습니다. 민감하지 않은 진단 정보를 공유하여 도움을 주실 수 있나요?"],"We'd also like to send you infrequent emails with important security and feature updates. See our %s for more details.":["또한 중요한 보안 및 기능 업데이트가 포함된 이메일을 가끔 보내드리고자 합니다. 자세한 내용은 %s를 참조하십시오."],"No thanks":["고맙지만 사양 할게"],"Agree and continue":["동의 및 계속"],"Help Improve MetaSlider":["메타슬라이더 개선에 도움"],"Update license key":["라이선스 키 업데이트"],"License Key":["라이선스 키"],"Global Settings":["전역 설정"],"Global settings saved":["전역 설정이 저장됨"],"Slideshow settings saved":["슬라이드쇼 설정이 저장되었습니다."],"View our detailed privacy policy":["자세한 개인 정보 보호 정책 보기"],"Opt-in to let MetaSlider responsibly collect information about how you use our plugin. This is disabled by default, but may have been enabled by via a notification. %s":["메타슬라이더가 귀하의 플러그인 사용 방법에 대한 정보를 책임감 있게 수집하도록 옵트인하십시오. 이것은 기본적으로 비활성화되어 있지만 알림을 통해 활성화되었을 수 있습니다. %s"],"Upgrade here":["여기에서 업그레이드"],"If you are a pro member, enter your license key here to receive updates. %s":["프로 회원인 경우 여기에 라이센스 키를 입력하여 업데이트를 받으십시오. %s"],"For your convenience, you can copy the basic site information before to help us speed up the debugging process. Be sure to verify that no personal information is included that you might want to keep private.":["귀하의 편의를 위해 기본 사이트 정보를 이전에 복사하여 디버깅 프로세스 속도를 높일 수 있습니다. 비공개로 유지하고 싶은 개인 정보가 포함되어 있지 않은지 확인하십시오."],"Site Information":["사이트 정보"],"Visit metaslider.com":["Metaslider.com 방문"],"Paid users of the premium plugin can open a ticket on our private support center to receive personalized support and faster response times.":["프리미엄 플러그인의 유료 사용자는 개인 지원 센터에서 티켓을 열어 개인화된 지원과 더 빠른 응답 시간을 받을 수 있습니다."],"Paid Premium Support 🌟":["유료 프리미엄 지원 🌟"],"Visit wordpress.org":["Wordpress.org 방문"],"For users of the free version of MetaSlider, we offer full free support on the wordpress.org forums.":["메타슬라이더 무료 버전 사용자의 경우 wordpress.org 포럼에서 완전한 무료 지원을 제공합니다."],"Free Basic Support 🚀":["무료 기본 지원 🚀"],"Visit documentation":["설명서 방문"],"Check out our documentation page for examples, and more information about what you can do with MetaSlider.":["메타슬라이더로 수행할 수 있는 작업에 대한 예제와 자세한 정보는 설명서 페이지를 확인하십시오."],"Documentation 📚":["문서 📚"],"Here you will find documentation, and two support tiers to choose from. Additionally, you may supply us with extra information specific to your website, server, etc.":["여기에서 문서와 선택할 수 있는 두 가지 지원 계층을 찾을 수 있습니다. 또한 웹사이트, 서버 등에 특정한 추가 정보를 제공할 수 있습니다."],"Analytics notice closed":["애널리틱스 공지 마감"],"Analytics notice opened":["애널리틱스 공지 열림"],"Help Center":["지원 센터"],"privacy policy":["개인 정보 보호 정책"],"Thanks for using MetaSlider":["메타슬라이더를 이용해 주셔서 감사합니다."],"Viewing %s out of %s slideshows (%s loaded)":["%s\/%s 슬라이드쇼 보기(%s 로드됨)"],"Viewing %s out of %s slideshows":["%s\/%s 슬라이드쇼 보기"],"No slides found":["슬라이드를 찾을 수 없습니다."],"Image not found<br>%s":["이미지를 찾을 수 없습니다.<br>%s"],"Select the slideshows you wish to import below, then press here to import them.":["아래에서 가져올 슬라이드쇼를 선택한 다음 여기를 눌러 가져오십시오."],"Import %s slideshows":["%s 슬라이드쇼 가져오기"],"Note: You can still import slideshows that contain missing images. You will just need to manually update or delete these slides from their individual slideshow edit pages.":["참고: 누락된 이미지가 포함된 슬라이드쇼는 계속 가져올 수 있습니다. 개별 슬라이드쇼 편집 페이지에서 이러한 슬라이드를 수동으로 업데이트하거나 삭제하기만 하면 됩니다."],"No image name provided":["제공된 이미지 이름이 없습니다."],"The following images were not found:":["다음 이미지를 찾을 수 없습니다."],"All images required to import are accounted for.":["가져오기에 필요한 모든 이미지가 고려됩니다."],"Version: v%s":["버전: v%s"],"Date: %s":["날짜: %s"],"Upload file":["파일 업로드"],"Importing...":["가져오는 중..."],"If you have an export file, you may upload it here to be processed. Information about each slideshow will be presented below. You will be able to confirm before importing.":["내보내기 파일이 있는 경우 여기에 업로드하여 처리할 수 있습니다. 각 슬라이드 쇼에 대한 정보는 아래에 표시됩니다. 가져오기 전에 확인할 수 있습니다."],"Easily import slideshows generated by MetaSlider. This requires a file generated from the Export tab.":["메타슬라이더에서 생성된 슬라이드쇼를 쉽게 가져올 수 있습니다. 이를 위해서는 내보내기 탭에서 생성된 파일이 필요합니다."],"While the width and height defined above will be used for cropping (if enabled) and the base slideshow dimensions, you may also set the slideshow to stretch to its container.":["위에 정의된 너비와 높이는 자르기(활성화된 경우) 및 기본 슬라이드쇼 크기에 사용되지만 슬라이드쇼가 해당 컨테이너까지 늘어나도록 설정할 수도 있습니다."],"100% Width":["100% 폭"],"Update the default height for the base image. This will be used for the base image cropping and slideshow dimensions. If set to 100% width, the height will scale accordingly.":["기본 이미지의 기본 높이를 업데이트합니다. 기본 이미지 자르기 및 슬라이드쇼 크기에 사용됩니다. 너비를 100%로 설정하면 높이가 그에 따라 조정됩니다."],"Base Image Height":["기본 이미지 높이"],"Change the default width":["기본 너비 변경"],"Update the default width for the base image. This will be used for the slideshow dimensions and base image cropping.":["기본 이미지의 기본 너비를 업데이트합니다. 이는 슬라이드쇼 크기 및 기본 이미지 자르기에 사용됩니다."],"Base Image Width":["기본 이미지 너비"],"Change the default title":["기본 제목 변경"],"Default Slideshow Title":["기본 슬라이드쇼 제목"],"Update the default settings used when creating new slideshows.":["새 슬라이드쇼를 만들 때 사용되는 기본 설정을 업데이트합니다."],"Slideshow Defaults":["슬라이드쇼 기본값"],"External slide":["외부 슬라이드"],"Post Feed slide":["게시물 피드 슬라이드"],"Select or deselect all slideshows":["모든 슬라이드쇼 선택 또는 선택 해제"],"Toggle all slideshows":["모든 슬라이드쇼 전환"],"Select the slideshows you wish to export below, then press here to export them.":["아래에서 내보낼 슬라이드쇼를 선택한 다음 여기를 눌러 내보냅니다."],"Export %s slideshows":["%s 슬라이드쇼 내보내기"],"Slideshows":["슬라이드쇼"],"Load":["불러오기"],"Refresh":["새로 고치다"],"Processing...":["처리 중..."],"You have %s slideshows that can be exported. Information about each slideshow will be presented below.":["내보낼 수 있는 슬라이드쇼가 %s개 있습니다. 각 슬라이드 쇼에 대한 정보는 아래에 표시됩니다."],"Load slideshows":["슬라이드쇼 불러오기"],"Create a new slideshow now":["지금 새 슬라이드쇼 만들기"],"Import successful":["가져오기 성공"],"Importing %s slideshows...":["%s 슬라이드쇼를 가져오는 중..."],"Continue":["계속하다"],"When images are missing you will have to manually update or delete the slide after the import completes.":["이미지가 누락된 경우 가져오기가 완료된 후 슬라이드를 수동으로 업데이트하거나 삭제해야 합니다."],"Some images are missing":["일부 이미지가 누락됨"],"You have no slideshows to import":["가져올 슬라이드쇼가 없습니다."],"We are still searching for your images. Please wait.":["우리는 여전히 당신의 이미지를 찾고 있습니다. 기다리세요."],"Image search complete":["이미지 검색 완료"],"Found %s slideshows":["%s개의 슬라이드쇼를 찾았습니다."],"The data in this file does not appear to be valid.":["이 파일의 데이터가 유효하지 않은 것 같습니다."],"All settings saved":["모든 설정 저장됨"],"Change the default title that will be used when creating a new slideshow. Use %s and it will be replaced by the current slideshow ID.":["새 슬라이드쇼를 만들 때 사용할 기본 제목을 변경합니다. %s를 사용하면 현재 슬라이드쇼 ID로 대체됩니다."],"Export successful":["내보내기 성공"],"Exporting %s slideshows...":["%s개의 슬라이드쇼를 내보내는 중..."],"You have no slideshows to export":["내보낼 슬라이드쇼가 없습니다."],"Loading %s slideshows...":["%s 슬라이드쇼 로드 중..."],"Page not found: %s":["페이지를 찾을 수 없음: %s"],"Opening settings page...":["설정 페이지를 여는 중..."],"Failed to open the settings page...":["설정 페이지를 열지 못했습니다..."],"Export":["내보내기"],"Import":["가져오기"],"No slideshows found.":["슬라이드쇼를 찾을 수 없습니다."],"No error message reported.":["보고된 오류 메시지가 없습니다."],"Undefined error occurred":["정의되지 않은 오류가 발생했습니다."],"Searching slideshows...":["슬라이드쇼 검색 중..."],"Browse slideshows":["슬라이드쇼 찾아보기"],"Press to clear the slideshow cache from your web browser":["웹 브라우저에서 슬라이드쇼 캐시를 지우려면 누르십시오."],"Load remaining %s slideshows":["나머지 %s 슬라이드쇼 로드"],"Clear cache":["캐시 지우기"],"Load all":["모두 불러오기"],"Updating...":["업데이트 중..."],"Searching...":["검색..."],"Filter slideshows‎":["슬라이드쇼 필터링"],"Sort by modified date":["수정 날짜순으로 정렬"],"Sort by title":["제목으로 정렬"],"This feature is not fully supported in Internet Explorer 11 and you may experience slow search result times.":["이 기능은 인터넷 익스플로러 11에서 완전히 지원되지 않으며 검색 결과 시간이 느려질 수 있습니다."],"The ESCAPE key on a keyboard\u0004Escape":["Esc 키"],"The ENTER key on a keyboard\u0004Enter":["입력"],"Press %s to save or %s to cancel.":["저장하려면 %s를 누르고 취소하려면 %s를 누르십시오."],"Indexing slideshows... %s remaining":["슬라이드쇼 인덱싱 중... %s 남음"],"Finished":["완성"],"Fetching slideshows...":["슬라이드쇼를 가져오는 중..."],"All Slideshows loaded":["모든 슬라이드쇼 불러옴"],"Indexing %s slideshows into local storage...":["%s 슬라이드쇼를 로컬 저장소에 인덱싱하는 중..."],"1 slideshow":["슬라이드쇼 1개"],"Still working... %s slides remaining...":["아직 작동 중... 슬라이드 %s개 남음..."],"Settings saved":["설정이 저장되었습니다"],"Saving %s slides. This may take a few moments.":["%s개의 슬라이드를 저장하고 있습니다. 이 작업은 몇 분 정도 걸릴 수 있습니다."],"Slideshow title updated":["슬라이드쇼 제목 업데이트됨"],"MetaSlider dashboard loaded":["메타슬라이더 대시보드 로드됨"],"Press to expand":["펼치려면 누르세요."],"Collapse":["무너짐"],"Loading slideshows...":["슬라이드쇼 로드 중..."],"Search slideshows (Press ctrl + \/ to focus)‎":["슬라이드쇼 검색(Ctrl \/ 키를 눌러 초점 맞추기)"],"Viewing 1 slideshow":["슬라이드쇼 1개 보기"],"last updated: %s":["마지막 업데이트: %s"],"number of slides, ex \"7 slides\"\u0004%s slides":["%s 슬라이드"],"Current":["현재"],"No slides":["슬라이드 없음"],"Preparing slideshow for duplication...":["복제를 위해 슬라이드쇼 준비 중..."],"Includes recipes to solve common scenarios.":["일반적인 시나리오를 해결하기 위한 레시피가 포함되어 있습니다."],"Loads only on the front-end where needed.":["필요한 경우 프런트 엔드에만 로드됩니다."],"Built-in text editor full of features.":["기능이 풍부한 내장 텍스트 편집기."],"CSS Manager":["CSS 관리자"],"CSS manager module":["CSS 관리자 모듈"],"CSS Manager notice closed":["CSS 관리자 공지 마감"],"CSS Manager notice opened":["CSS 관리자 공지 열림"],"OK":["좋아요"],"Something went wrong":["문제가 발생했습니다."],"Tour cancelled unsuccessfully":["투어 취소 실패"],"Tour cancelled successfully":["투어가 취소되었습니다."],"Duplicated successfully. Reloading...":["성공적으로 복제되었습니다. 새로고침 중..."],"Slideshow saved":["슬라이드쇼 저장됨"],"Duplicating...":["복제 중..."],"Closing utility modal...":["유틸리티 모달을 닫는 중..."],"Opening utility modal...":["유틸리티 모달 열기..."],"Failed to open utility modal...":["유틸리티 모달을 열지 못했습니다..."],"Shortcode unable to be copied automatically":["자동으로 복사할 수 없는 쇼트코드"],"Shortcode copied":["쇼트코드 복사됨"],"Drop images here":["여기에 이미지 떨구기"],"Drag and drop interface not available.":["끌어서 놓기 인터페이스를 사용할 수 없습니다."],"No valid files found":["유효한 파일이 없습니다."],"You currently do not have any slides to preview. If you want, we can import some image slides for you.":["현재 미리 볼 슬라이드가 없습니다. 원하시면 일부 이미지 슬라이드를 가져올 수 있습니다."],"Import slides":["슬라이드 가져오기"],"Import Slides":["슬라이드 가져오기"],"Crunching...":["크런치..."],"Complete!":["완료!"],"Saving...":["저장..."],"view license":["라이선스 보기"],"All photos published on Unsplash can be used for free.":["Unsplash에 게시된 모든 사진은 무료로 사용할 수 있습니다."],"Quality":["품질"],"Description":["설명"],"Alt Text":["대체 텍스트"],"Portfolio":["포트폴리오"],"Profile":["프로필"],"view original":["원본보기"],"1000 by 1000 pixels\u0004%s by %s pixels":["%s x %s 픽셀"],"Attachment Details":["첨부파일 세부정보"],"Deselect":["선택 취소"],"Photo by %s":["사진 제공: %s"],"No photots found.":["사진이 없습니다."],"Unsplash tab closed":["Unsplash 탭 닫힘"],"Opening Unsplash tab...":["Unsplash 탭을 여는 중..."],"Load more":["더 불러오기"],"Search unsplash.com...":["Unsplash.com 검색..."],"Search Unsplash API":["Unsplash API 검색"],"All media items":["모든 미디어 항목"],"Filter by type":["유형별 필터링"],"You may use HTML here":["여기에서 HTML을 사용할 수 있습니다."],"No default was found":["기본값을 찾을 수 없습니다."],"Automatically updates directly from the WP Media Library":["워드프레스 미디어 라이브러리에서 직접 자동 업데이트"],"This feature is not fully supported in this browser.":["이 기능은 이 브라우저에서 완전히 지원되지 않습니다."],"Exit preview":["미리보기 종료"],"Toggle full width":["전체 너비 전환"],"Toggle overlay type":["오버레이 유형 전환"],"Select":["선택"],"Get started":["시작하다"],"You can create your own themes with our theme editor":["테마 편집기로 나만의 테마를 만들 수 있습니다."],"Upgrade now to build your own custom themes!":["지금 업그레이드하여 나만의 맞춤 테마를 만드세요!"],"Error: No themes were found.":["오류: 테마를 찾을 수 없습니다."],"Loading...":["불러오는 중..."],"If no theme is selected we will use the default theme provided by the slider plugin":["테마를 선택하지 않으면 슬라이더 플러그인에서 제공하는 기본 테마를 사용합니다."],"Select a theme on the left to use on this slideshow. Click the theme for more details.":["이 슬라이드쇼에서 사용할 테마를 왼쪽에서 선택하십시오. 자세한 내용을 보려면 테마를 클릭하세요."],"How To Use":["사용법"],"Tags":["태그"],"Theme Instructions":["테마 지침"],"Theme Details":["테마 세부 정보"],"Select a custom theme":["맞춤 테마 선택"],"Custom theme":["맞춤 테마"],"This theme is not officially supported by the slider you chose. Your results might vary.":["이 테마는 선택한 슬라이더에서 공식적으로 지원되지 않습니다. 결과가 다를 수 있습니다."],"Theme saved":["테마가 저장되었습니다."],"Saving theme...":["테마 저장 중..."],"No error message provided.":["오류 메시지가 제공되지 않았습니다."],"Doing something...":["뭔가를하고..."],"Copy all":["모두 복사"],"Success":["성공"],"Filmstrip":["영사 슬라이드"],"Thumbnail":["썸네일"],"Preview":["미리보기"],"Upgrade now":["지금 업그레이드"],"Preview slideshow":["슬라이드쇼 미리보기"],"Auto Play":["자동 재생"],"Title":["제목"],"Dots":["도트"],"Hidden":["숨겨짐"],"Navigation":["네비게이션"],"Slideshow Theme":["슬라이드쇼 테마"],"Save":["저장"],"Are you sure?":["확실합니까?"],"Caption":["캡션"],"No slideshows found":["슬라이드쇼를 찾을 수 없습니다."]}},"comment":{"reference":"admin\/assets\/dist\/js\/app.js"}}